/* Class = "NSWindow"; title = "Preferences"; ObjectID = "2"; */
"2.title" = "Préférences";
/* Class = "NSToolbarItem"; label = "Keyserver"; ObjectID = "95"; */
"95.label" = "Serveur de clés";
/* Class = "NSToolbarItem"; paletteLabel = "Keyserver"; ObjectID = "95"; */
"95.paletteLabel" = "Serveur de clés";
/* Class = "NSToolbarItem"; label = "Updates"; ObjectID = "96"; */
"96.label" = "Mises à jour";
/* Class = "NSToolbarItem"; paletteLabel = "Updates"; ObjectID = "96"; */
"96.paletteLabel" = "Mises à jour";
/* Class = "NSTextFieldCell"; title = "10. Oktober 2010 10:10"; ObjectID = "113"; */
"113.title" = "10. Octobre 2010 10:10";
/* Class = "NSTextFieldCell"; title = "Last check: "; ObjectID = "115"; */
"115.title" = "Dernière vérification: ";
/* Class = "NSButtonCell"; title = "Check Now"; ObjectID = "116"; */
"116.title" = "Vérifier maintenant";
/* Class = "NSButtonCell"; title = "Include anonymous system profile"; ObjectID = "117"; */
"117.title" = "Joindre profil de système anonyme";
/* Class = "NSButtonCell"; title = "Download updates automatically"; ObjectID = "118"; */
"118.title" = "Télécharger mises à jour automatiquement";
/* Class = "NSTextFieldCell"; title = "Check for Updates:"; ObjectID = "119"; */
"119.title" = "Vérifier mises à jours:";
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "121"; */
"121.title" = "AutresVues";
/* Class = "NSMenuItem"; title = "Monthly"; ObjectID = "122"; */
"122.title" = "Mensuellement";
/* Class = "NSMenuItem"; title = "Weekly"; ObjectID = "123"; */
"123.title" = "Hebdomadaire";
/* Class = "NSMenuItem"; title = "Daily"; ObjectID = "124"; */
"124.title" = "Quotidien";
/* Class = "NSMenuItem"; title = "Hourly"; ObjectID = "125"; */
"125.title" = "Chaque heure";
/* Class = "NSButtonCell"; title = "Automatically check for updates"; ObjectID = "126"; */
"126.title" = "Vérifier mises à jour automatiquement";
/* Class = "IBBindingConnection"; designableIsNilPlaceholder = "-"; ObjectID = "128"; */
"128.designableIsNilPlaceholder" = "-";
/* Class = "NSTextFieldCell"; title = "Keyserver:"; ObjectID = "152"; */
"152.title" = "Serveur de clés:";
